* 

#+BEGIN_SRC elisp
 (print "HELLO" )
#+END_SRC

#+RESULTS:
: HELLO



#+BEGIN_SRC emacs-lisp
'((use-package (exwm-init)
'(exwm-init t)))
  #+END_SRC

#+RESULTS:
| use-package | (exwm-init) | '(exwm-init t) |
